Repository: chiimagnus/SyncNos
Catalog: Resource/Legacy.xcstrings
Source language: en
Languages: da, de, es, fi, fr, id, ja, ko, nl, pt_br, ru, sv, th, vi, zh_hans

source: Waiting
da: Venter
de: Warten
es: Esperando
fi: Odotetaan
fr: En attente
id: Menunggu
ja: 待機中
ko: 대기 중
nl: Wachten
pt_br: Aguardando
ru: Ожидание
sv: Väntar
th: กำลังรอ
vi: Đang chờ
zh_hans: 等待中

source: Workspace: %@
da: Arbejdsområde: %@
de: Arbeitsbereich: %@
es: Espacio de trabajo: %@
fi: Työtila: %@
fr: Espace de travail : %@
ja: ワークスペース: %@
ko: 워크스페이스: %@
pt_br: Espaço de trabalho: %@
ru: Рабочее пространство: %@
sv: Arbetsyta: %@
th: พื้นที่ทำงาน: %@
vi: Không gian làm việc: %@
zh_hans: 工作空间：%@

source: Filter
de: Filtern
es: Filtrar
fi: Suodatin
fr: Filtrer
id: Saring
ja: フィルター
ko: 필터
nl: Filteren
pt_br: Filtrar
ru: Фильтр
th: ตัวกรอง
vi: Bộ lọc
zh_hans: 筛选

source: Notion Database ID for Dedao
de: Notion-Datenbank-ID für Dedao
es: ID de base de datos de Notion para Dedao
fi: Notion-tietokannan ID Dedaolle
fr: ID de base de données Notion pour Dedao
id: ID Database Notion untuk Dedao
ja: 得到用NotionデータベースID
ko: Dedao용 Notion 데이터베이스 ID
nl: Notion-database-ID voor Dedao
pt_br: ID do banco de dados Notion para Dedao
ru: ID базы данных Notion для Dedao
sv: Notion-databas-ID för Dedao
th: รหัสฐานข้อมูล Notion สำหรับ Dedao
vi: ID cơ sở dữ liệu Notion cho Dedao
zh_hans: 得到的 Notion 数据库 ID

source: Email: %@
es: Correo electrónico: %@
fi: Sähköposti: %@
ja: メール: %@
ko: 이메일: %@
ru: Электронная почта: %@
sv: E-post: %@
th: อีเมล: %@
zh_hans: 邮箱：%@
